Show / Hide Table of Contents
Interface IConnCalculatorFactory
Namespace: IdeaStatiCa.Plugin
Assembly: IdeaStatiCa.Plugin.dll
Syntax
public interface IConnCalculatorFactory
Methods
Improve this Doc   View Source
Create()
Declaration
ConnectionHiddenCheckClient Create()
Returns
 Type |  Description
 ConnectionHiddenCheckClient
 Improve this Doc
 View Source